/* Adobe Plugin Plist Files for Print */
/* Localized Strings for Swedish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PrintEN";
CFBundleDisplayName = "PrintEN";
CFBundleGetInfoHTML = "PrintEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PrintEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PrintEN version 21.1.0";
